
/* Class = "UILabel"; text = "Loading..."; ObjectID = "C4x-UP-HFY"; */
"C4x-UP-HFY.text" = "Loading...";

/* Class = "UITableViewCell"; accessibilityHint = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "3El-61-LPL"; */
"3El-61-LPL.accessibilityHint" = "Bu anahtar websiteyi filtrelemenize ya da filtrelemeyi durdurmanıza yarar. Adguard tarafından websitesi görmezden gelinir ve tüm reklamlar görünür, istisnalara bir websitesi eklenir.";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "İletişim Desteği";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "Yanlış Engellemeyi Raporla";

/* Class = "UITableViewSection"; footerTitle = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "HEE-In-H4Y"; */
"HEE-In-H4Y.footerTitle" = "Bu anahtar websiteyi filtrelemenize ya da filtrelemeyi durdurmanıza yarar. Adguard tarafından websitesi görmezden gelinir ve tüm reklamlar görünür, istisnalara bir websitesi eklenir.";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "Engellenmemiş reklamları veya genel olarak sayfada görmek istemediğiniz ögeleri engellemek için bu aracı kullanın buraya dokunun.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Bu Sitede Öge Engelle";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Engellenmemiş Reklam Raporla";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Yükleniyor...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Bu sitede etkinleştir";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Engellenmemiş reklamları veya genel olarak sayfada görmek istemediğiniz ögeleri engellemek için bu aracı kullanın buraya dokunun.";
